export default function About() {
  return (
    <div className="About">
      <h1>About</h1>
      <p>
        Здравствуйте!
        <br />
        Мы рады приветствовать Вас на странице "О нас".
        <br />
         Мы -
        команда профессионалов, занимающаяся различными
        <br />
         проектами в области технологий, маркетинга и дизайна.
        <br />
          Наша команда состоит из
        высококвалифицированных специалистов, которые постоянно совершенствуют
        свои знания и навыки, чтобы быть на переднем крае инноваций в своих
        областях. Мы убеждены, что технологии должны служить человеческим
        потребностям, поэтому мы создаем продукты и сервисы, которые делают
        жизнь наших пользователей лучше и более комфортной. Мы стремимся к
        постоянному улучшению качества нашей работы и готовы принимать любые
        вызовы, чтобы достичь поставленных целей. Наша команда всегда открыта
        для новых проектов и партнерств, поэтому не стесняйтесь связаться с
        нами, если у Вас есть интересные предложения. Благодарим Вас за
        посещение нашей страницы "О нас". Если у Вас есть какие-либо вопросы или
        пожелания, пожалуйста, свяжитесь с нами. Мы будем рады общению с Вами.
      </p>
    </div>
  );
}
