import "./Contact.css"

export default function Contact() {
  return (
    <div className="Contact">
      <h1>Contact</h1>
      <p>
        Здравствуйте!
        <br />
        Спасибо, что посетили страницу "Контакты".
        <br />
        Мы всегда готовы общаться с нашими клиентами
        <br />
        и партнерами, поэтому не стесняйтесь
        связаться с нами, если у Вас есть какие-либо вопросы или пожелания. Вы
        можете связаться с нами по электронной почте, по телефону или через нашу
        форму обратной связи на сайте. Мы постараемся ответить на Ваше сообщение
        в кратчайшие сроки и предоставить Вам всю необходимую информацию. Если у
        Вас возникли какие-либо проблемы или затруднения при использовании наших
        продуктов или услуг, пожалуйста, свяжитесь с нашей службой поддержки.
        Наши специалисты всегда готовы помочь Вам решить любые проблемы и
        ответить на все Ваши вопросы. Мы ценим Ваше время и стараемся обеспечить
        максимально быстрое и качественное обслуживание. Благодарим Вас за
        проявленный интерес к нашей компании и надеемся на долгосрочное и
        плодотворное сотрудничество.
      </p>
    </div>
  );
}
