export default function Deliver() {
  return (
    <div className="Deliver">
      <h1>Deliver</h1>
      <p>
        Добро пожаловать на страницу доставки! 
        <br />
        Мы ценим своих клиентов и
        стремимся обеспечить быструю и надежную доставку наших товаров. Ниже вы
        найдете подробную информацию о нашей политике доставки, чтобы вы могли
        быть уверены в том, что ваш заказ будет доставлен вовремя и в целости и
        сохранности. Мы предлагаем доставку нашей продукции в любой регион мира.
        Мы используем надежные и проверенные службы доставки, чтобы ваш заказ
        доставлялся быстро и безопасно. Стоимость доставки зависит от веса и
        размера заказанного товара, а также от вашего местоположения. При
        оформлении заказа вы сможете выбрать наиболее подходящий для вас вариант
        доставки и узнать его стоимость. Мы всегда стараемся отправлять заказы
        как можно скорее после их обработки и подтверждения оплаты. Срок
        доставки может варьироваться в зависимости от вашего местоположения и
        выбранного способа доставки. Обычно доставка занимает от 3 до 14 рабочих
        дней. Если вы хотите отслеживать статус своего заказа, вы можете
        воспользоваться нашим онлайн-сервисом отслеживания доставки. Вы также
        можете связаться с нашей службой поддержки клиентов, если у вас
        возникнут какие-либо вопросы или проблемы с доставкой. Спасибо за выбор
        нашего магазина. Мы гарантируем, что ваш заказ будет доставлен вовремя и
        в отличном состоянии.
      </p>
    </div>
  );
}
